{
  "0": [
    { "id": 1, "Testo": "Il legame, tra l’uomo e il cibo, risulta essere importante per comprendere quali alimenti sono utili per l’organismo. Prima di vedere quali alimenti sono utili per l’uomo, dobbiamo comprendere da cosa è composto" },
    { "id": 2, "Testo": "L’uomo è composto da circa il 65 % d’acqua, 16% da proteine, 13% da lipidi (grasso), 5% da Sali minerali e 1% da Carboidrati. Tutte queste sostanze chimiche che si trovano nel nostro corpo, le possiamo ritrovare all’interno dei cibi che consumiamo ogni giorno e per questo dobbiamo comprendere cosa è necessario mangiare per essere in forma." },
    { "id": 3, "Testo": "Assumere i giusti alimenti consente di avere la giusta energia per svolgere le attività che generalmente eseguiamo. Inoltre, una giusta alimentazione, è molto importante nel mondo dello sport perché permette di conseguire ottimi risultati sportivi." },
    { "id": 4, "Testo": "Qual è il punto di riferimento da considerare per avere una giusta alimentazione? La piramide alimentare. Ma cos’è la piramide alimentare? È un disegno che raffigura una piramide, separata da tre blocchi principali (verde, giallo, rosso), in cui all’interno sono rappresentati gli alimenti. In particolare, nel blocco verde avremo i cibi che devono essere consumati giornalmente, nel blocco giallo troveremo gli alimenti da consumare settimanalmente, mentre per quanto i cibi presenti nel blocco rosso saranno da consumarsi mensilmente. Adesso vediamola nel dettaglio." },
    { "id": 5, "Testo": "Nel primo livello della piramide, nel blocco verde, troveremo la frutta, la verdura, i legumi, come le lenticchie, e gli ortaggi come le carote. Questi alimenti contengono molta acqua e vitamine." },
    { "id": 6, "Testo": "In particolare, avremo la vitamina A, che consente di avere denti e ossa in salute, mentre la vitamina C permette di stimolare gli anticorpi. Questi alimenti devono essere consumati fino ad un massimo di cinque porzioni al giorno." },
    { "id": 7, "Testo": "Nel livello successivo, sempre nel blocco verde, troviamo i cerali, che permettono di aumentare l’energia dell’organismo, come la pasta o il riso, i quali devono essere consumati fino ad un massimo di sei porzioni al giorno." },
    { "id": 8, "Testo": "Successivamente avremo i condimenti come, ad esempio, il burro e l’olio. " },
    { "id": 9, "Testo": "In particolare, l’olio extra vergine d’oliva contiene la vitamina E considerato come un potente antiossidante, il che significa che previene l’invecchiamento cellulare. Consumabili fino a tre porzioni giornaliere." },
    { "id": 10, "Testo": "Ed alla fine del blocco verde troviamo il latte, che fornisce una sostanza, detta calcio, utile per le nostre ossa. Ed è prevista una consumazione di massimo due porzioni giornaliere." },
    { "id": 11, "Testo": "Nel livello centrale della piramide, cioè nel blocco giallo, troveremo gli alimenti che devono essere assunti settimanalmente, in particolare svolgono una funzione proteica, cioè permettono la costruzione e riparazione dei muscoli. "},
    { "id": 12, "Testo": "Nel livello più basso di questo blocco troviamo il pesce, il quale contiene omega-3, sostanza utile per le ossa, per il cervello e per il cuore. "},
    { "id": 13, "Testo": "Sempre su questo piano troviamo la carne, che contiene molto ferro e la vitamina B, utile per il sistema nervoso. Infine troviamo i latticini come ad esempio: formaggi, ricotta e mozzarelle. Questi alimenti possono essere consumati fino a tre volte ciascuno durante il corso della settimana. "},
    { "id": 14, "Testo": "Nel livello successivo, sempre nel blocco giallo, troviamo gli insaccati, come ad esempio il salame, e le uova. Questi alimenti contengono molti grassi e per questo motivo devono essere consumati fino a una volta durante il corso della settimana."},
    { "id": 15, "Testo": "Nel livello finale della piramide, cioè nel blocco rosso, troveremo gli alimenti che devono essere assunti mensilmente. Nel livello inferiore di questo blocco troveremo gli alimenti che comunemente chiameremo cibo spazzatura, oppure ad esempio, sempre di questa categoria, prendono parte gli alimenti presenti nelle pasticcerie come torte o pasticcini. Questi alimenti devono essere assunti occasionalmente (durante le feste), poiché non danno alcun valore nutrizionale oppure come nel caso dei dolci contengono molti grassi. Infine, nel livello estremo del blocco e della piramide, troviamo il sale e lo zucchero, i quali se assunti in grandi dosi possono risultare dannose per l’organismo."},
    { "id": 16, "Testo": "Come ultima raccomandazione è utile bere 2 litri d’acqua ogni giorno, poiché il corpo dell’essere umano è composto da moltissime cellule che a loro volta, al loro interno, contengono acqua. Quindi idratandoci favoriamo la crescita cellulare ed inoltre eliminiamo le impurità presenti nel nostro organismo."},
    { "id": 17, "Testo": "Vi ringrazio per aver ascoltato la mia lezione sulla piramide alimentare ! Spero che possa essere utile nel corso della vostra vita. Un caloroso in bocca al lupo dal vostro amico Pepper !"}
  ],
  "1": [
    { "id": 1, "Titolo": "Biancaneve"},
    { "id": 2, "Titolo": "Io sono il Pepper Sbagliato"},
    { "id": 3, "Titolo": "Mangiare bene, Vivere meglio"},
    { "id": 4, "Titolo": "L'alimentazione"}
  ],
  "profile": {
    "name": "typicode"
  }
}
